Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Definition.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Manufacturers of health care equipment and devices. Includes medical instruments, drug delivery systems, cardiovascular & orthopedic devices, and diagnostic equipment.
de: Hersteller von Ausstattung und Geräten für das Gesundheitswesen. Hierzu gehören medizinische Instrumente, Medikamenten-Verabreichungssysteme, Herz-Kreislaufgeräte, orthopädische Geräte und Diagnosegeräte.
es: Empresas dedicadas a la fabricación de equipo y dispositivos para la atención de la salud. Se incluyen fabricantes de instrumentos médicos, sistemas de administración de medicamentos, dispositivos cardiovasculares, ortopédicos y equipos de diagnóstico.
fr: Fabricants d’équipements et de dispositifs médicaux. Sont inclus les instruments médicaux, les systèmes d’administration de médicaments, les dispositifs cardiovasculaires et orthopédiques, et les appareils de diagnostic.
it: Produttori di dispositivi e attrezzature sanitare. Sono inclusi strumentazioni mediche, sistemi di somministrazione di farmaci, dispositivi cardiovascolari e ortopedici e apparecchiature diagnostiche.
ja: ヘルスケア機器および装置の製造会社。医療用器具、薬物送達システム、心血管装置、矯正装置、診断装置を含む。
ko: 헬스케어 장비와 장치 제조업체. 의료기기, 약물전달 장치, 심장혈관계 및 정형외과용 장치, 진단장비 포함.
pt_pt: Fabricantes de equipamento e dispositivos de assistência à saúde. Inclui instrumentos médicos, sistemas de entrega de medicamentos, dispositivos cardiovasculares e ortopédicos, e equipamento diagnóstico.
ru: Производители медицинского оборудования и приборов, в том числе медицинских инструментов, систем доставки лекарственных препаратов, кардиологических и ортопедических устройств, диагностического оборудования.
zh_hans: 医疗保健设备及装置制造商。包括医疗仪器和药物运送系统、心血管和矫形设备、以及诊断设备。
zh_hant: 醫療保健設備和裝置的製造商。包括醫療儀器和藥物運送系統、心血管和矯形設備、以及診斷設備。

source: Manufacturers of health care supplies and medical products not classified elsewhere. Includes eye care products, hospital supplies, and safety needle & syringe devices.
de: Hersteller von Produkten für das Gesundheitswesen und die Medizin, die keiner der übrigen Branchen angehören. Hierzu gehören auch augenmedizinische Produkte, Krankenhausprodukte, Sicherheitsnadeln und Spritzen.
es: Empresas dedicadas a la fabricación de suministros médicos y productos médicos no incluidos en otra clasificación. Se incluyen fabricantes de productos oftalmológicos, suministros para hospitales y dispositivos de seguridad de aguja y jeringa.
fr: Fabricants de fournitures médicales et de produits médicaux n’appartenant à aucune autre catégorie. Sont inclus les produits de soins oculaires, les fournitures hospitalières, les aiguilles sécurisées et les dispositifs à seringue.
it: Produttori di materiale sanitario e di prodotti medici non classificati altrove. Sono inclusi prodotti oculistici, forniture ospedaliere e dispositivi di sicurezza per aghi e siringhe.
ja: 他のグループに分類されていないヘルスケア用品や医療品の製造会社。アイ・ケア製品、病院用品、安全針、注射器装置を含む。
ko: 다른 부문으로 분류되지 않은 헬스케어 용품과 의료용 제품 제조업체. 눈 관리 제품, 병원용품, 안전 주사바늘 및 주사기 장치 포함.
pt_pt: Fabricantes de suprimentos de assistência à saúde e produtos médicos não classificados em nenhum outro lugar. Inclui produtos de cuidado dos olhos, suprimentos hospitalares, e dispositivos de segurança de agulhas e seringas.
ru: Производители изделий медицинского назначения и лекарственных препаратов, не включенные в другие группы. В данную группу входят производители продукции для офтальмологии, товаров для медицинских учреждений, защитных устройств для игл и шприцев.
zh_hans: 医疗保健用品及医药产品（未归类于别处）的制造商。包括眼护理用品、医疗用品、和安全针及注射器设备。
zh_hant: 未歸類於別處的醫療保健用品和醫療產品製造商。包括眼部護理產品、醫院用品、安全針頭和注射器設備。

source: Distributors and wholesalers of health care products not classified elsewhere.
de: Vertriebshändler und Großhändler von Produkten für das Gesundheitswesen, die keiner der übrigen Branchen angehören.
es: Distribuidores y mayoristas de productos médicos no clasificados en ninguna otra rama.
fr: Distributeurs et grossistes de produits de santé n’appartenant à aucune autre catégorie.
it: Distributori e grossisti di prodotti sanitari non classificati altrove.
ja: 他のグループに分類されていないヘルスケア製品の販売・卸売り業者。
ko: 다른 부문으로 분류되지 않은 헬스케어 제품 판매업체 및 도매업체.
pt_pt: Distribuidores e atacadistas de produtos de assistência à saúde não classificados em nenhum outro lugar.
ru: Компании, занимающиеся распространением и оптовой торговлей медицинскими товарами, не включенные в другие группы.
zh_hans: 保健护理产品（未归类于别处）的经销商和批发商。
zh_hant: 未歸類於別處的醫療護理產品分銷商和批發商。

source: Providers of patient health care services not classified elsewhere. Includes dialysis centers, lab testing services, and pharmacy management services. Also includes companies providing business support services to health care providers, such as clerical support services, collection agency services, staffing services and outsourced sales & marketing services.
de: Dienstleister im Gesundheitswesen, die keiner der übrigen Branchen angehören. Hierzu gehören Dialyseeinrichtungen, Labordienste und Apothekenmanagementdienste. Umfasst auch Unternehmen, die Dienstleistungen zur Unterstützung von Gesundheitsdienstleistern anbieten, wie z. B. Bürodienstleistungen, Inkassodienstleistungen, Personaldienstleistungen und ausgelagerte Vertriebs- und Marketingdienstleistungen.
es: Empresas proveedoras de servicios para la atención de pacientes, no clasificadas en ninguna otra rama. Se incluyen centros de diálisis, servicios de pruebas de laboratorio y servicios de administración de farmacias. También se incluyen las empresas que prestan servicios comerciales de apoyo a los proveedores de atención médica, como los servicios administrativos de apoyo, los servicios de agencias de cobranzas, los servicios de personal y los servicios de ventas y mercadeo contratados externamente.
fr: Fournisseurs de services de santé destinés aux patients n’appartenant à aucune autre catégorie. Sont inclus les centres de dialyse, les services de tests en laboratoire et les services de gestion des pharmacies. Sont également incluses les entreprises qui fournissent des services d’assistance aux fournisseurs de soins de santé, tels que les services de secrétariat, les services de recouvrement, les services de recrutement et les services externalisés de marketing et de vente.
it: Fornitori di servizi sanitari ai pazienti non classificati altrove. Sono inclusi centri dialisi, servizi di analisi di laboratorio e servizi di gestione farmaceutica. Sono inoltre incluse aziende che forniscono servizi di supporto commerciale agli operatori sanitari, quali servizi di supporto amministrativo, servizi di riscossione, servizi di personale e servizi di vendita e marketing esternalizzati.
ja: 他のグループに分類されていないヘルスケアサービスの提供業者。透析センター、医療検査サービス、薬局管理サービスを含む。ヘルスケア・プロバイダー向けに事務処理サービス、回収代行サービス、人材派遣サービス、外部委託販売/マーケティング・サービスなどの事業支援サービスを提供する会社も含む。
ko: 다른 부문으로 분류되지 않은 환자 헬스케어 서비스 제공업체. 투석 센터, 실험실 검사 서비스, 약국 관리 서비스 포함. 또한 헬스케어 업체에 사무 지원 서비스, 채권 회수 대행 서비스, 구인 서비스, 외주 판매 및 마케팅 서비스 등 사업 지원 서비스를 제공하는 회사도 포함.
pt_pt: Provedores de serviços de assistência de saúde não classificados em nenhum outro lugar. Inclui centros de diálise, serviços de testes laboratoriais e serviços de gestão farmacêutica. Também inclui empresas provedoras de serviços comerciais de suporte a provedores de assistência médica, tais como serviços de suporte administrativo, serviços de agências de cobrança, serviços de quadros de funcionários e serviços terceirizados de comercialização e vendas.
ru: Компании, предоставляющие услуги здравоохранения, не включенные в другие группы. В данную группу входят пункты диализа, лаборатории, компании по управлению аптеками, а также компании, предоставляющие вспомогательные услуги для медицинских учреждений, в частности услуги по делопроизводству, сбору платежей, набору сотрудников, а также услуги по реализации и маркетингу, переданные им на аутсорсинг.
zh_hans: 提供病人保健护理服务（未归类于别处）的公司。包括透析中心、实验室试验服务、和药房管理服务。也包括向医疗保健供应商提供支持性业务服务，譬如职员支助性业务、代收机构服务、雇员服务和外包销售及营销服务的公司。
zh_hant: 未歸類於別處，而為病人提供醫療保健服務的供應商。包括透析中心、實驗室測試服務和藥房管理服務。亦包括為醫療保健供應商提供商業支援服務的公司，如文書支援服務、代收機構服務、僱員招聘服務以及外判銷售和營銷服務。

source: Owners and operators of health care facilities, including hospitals, nursing homes, rehabilitation centers and animal hospitals.
de: Inhaber und Betreiber von Einrichtungen des Gesundheitswesens, einschließlich Krankenhäusern, Pflegeheimen, Rehabilitationszentren, und veterinärmedizinischen Einrichtungen.
es: Propietarios y operadores de centros médicos. Se incluyen hospitales, hogares de ancianos, centros de rehabilitación y clínicas veterinarias.
fr: Propriétaires et gérants d’infrastructures médicales, y compris les hôpitaux, les maisons de santé, les centres de rééducation et les cliniques vétérinaires.
it: Proprietari e gestori di strutture sanitarie, inclusi ospedali, case di cura, centri di riabilitazione e ospedali veterinari.
ja: 病院、養護/介護福祉施設、リハビリセンター、動物病院を含むヘルスケア施設の所有者や運営業者。
ko: 병원, 요양원, 재활 센터, 동물 병원을 포함한 헬스케어 시설의 소유자와 운영자.
pt_pt: Proprietários e operadores de instalações de assistência à saúde, incluindo hospitais, casas de repouso, centros de reabilitação e hospitais veterinários.
ru: Компании, владеющие учреждениями здравоохранения, в том числе больницами, частными лечебницами, центрами реабилитации и ветеринарными лечебницами, и занимающиеся их эксплуатацией.
zh_hans: 保健护理设施的业主和运营商，包括医院、疗养院、康复中心、以及宠物医院。
zh_hant: 包括醫院、療養院、復康中心和動物醫院等醫療保健設施的東主及營運商。

source: Owners and operators of Health Maintenance Organizations (HMOs) and other managed plans.
de: Inhaber und Betreiber von Health Maintenance Organizations (HMOs) und anderen privaten Versorgungsmodellen.
es: Propietarios y operadores de empresas de seguros médicos y otros servicios de salud.
fr: Propriétaires et gérants d’organismes d’assurance maladie de type HMO (Health Maintenance Organization) et d’organismes similaires.
it: Proprietari e gestori di casse mutue malattie (Health Maintenance Organizations, HMO) e altri piani gestiti.
ja: 保険維持機構（HMO)や他の管理医療型プランを提供する業者。
ko: 종합 헬스케어 기관(HMO) 및 기타 헬스케어 관리 플랜의 소유자와 운영자.
pt_pt: Proprietários e operadores de Organizações de Manutenção de Saúde (HMO) e outros planos administrados.
ru: Компании, реализующие страховые медицинские программы и прочие программы медицинского обеспечения.
zh_hans: 健康维护组织（HMOs）的业主和运营商，以及其它管理型计划。
zh_hant: 健康維護組織（HMO）以及其他管理式計劃的東主及營運商。

source: Companies providing information technology services primarily to health care providers. Includes companies providing application, systems and/or data processing software, internet-based tools, and IT consulting services to doctors, hospitals or businesses operating primarily in the Health Care Sector.
de: Unternehmen, die IT-Dienste hauptsächlich für Einrichtungen und Dienstleister im Gesundheitswesen anbieten. Umfasst Unternehmen, die Anwendungs-, System- und/oder Datenverarbeitungssoftware, internetbasierte Tools und IT-Beratungsleistungen für Ärzte, Krankenhäuser oder Unternehmen anbieten, die hauptsächlich im Gesundheitswesen tätig sind.
es: Empresas que prestan servicios de tecnología de la información, principalmente a proveedores de atención médica. Se incluyen las empresas proveedoras de software de aplicaciones, sistemas o procesamiento de datos, herramientas disponibles por Internet y servicios de consultoría tecnológica para a médicos, hospitales o empresas que operan fundamentalmente en el área de la salud.
fr: Sociétés qui fournissent des services liés aux technologies de l’information principalement aux fournisseurs de soins de santé. Sont incluses les sociétés qui fournissent des logiciels d’application, systèmes et/ou de traitement des données, des outils basés sur Internet et des services de conseils en informatique aux médecins, hôpitaux ou aux entreprises qui opèrent principalement dans le secteur des soins de santé.
it: Aziende che forniscono servizi di tecnologia dell’informazione principalmente a operatori sanitari. Sono incluse aziende che forniscono software applicativi, sistemi software e/o di elaborazione dati, strumenti basati su Internet e servizi di consulenza informatica a medici, ospedali o aziende operanti prevalentemente nel settore sanitario.
ja: 主にヘルスケア・プロバイダーに情報技術サービスを提供する会社。医師、病院、主にヘルスケアセクターで運営する事業体にアプリケーション、システム、データ処理ソフトウェア、インターネットベース・ツール、ITコンサルティング・サービスを提供する会社を含む。
ko: 주로 헬스케어 업체에 정보기술 서비스를 제공하는 회사. 의사, 병원, 건강관리 부문에서 주로 활동하는 업체에 응용 프로그램, 시스템 및/또는 데이터 처리 소프트웨어, 인터넷 기반 도구, IT 컨설팅 서비스를 제공하는 회사 포함.
pt_pt: Empresas provedoras de serviços de tecnologia de informação principalmente a provedores de assistência médica. Inclui empresas provedoras de serviços de aplicação, software de sistemas e/ou de processamento de dados, ferramentas com base na internet e consultoria de TI a médicos, hospitais ou empresas que operam principalmente no Setor de Assistência Médica.
ru: Компании, предоставляющие ИТ-услуги преимущественно учреждениям здравоохранения. В данную группу входят компании, предоставляющие программное обеспечение для установки приложений, систем и (или) обработки данных, интернет-инструменты и консультации по использованию информационных технологий врачам, больницам или коммерческим компаниям, работающим преимущественно в здравоохранении.
zh_hans: 主要为医疗保健供应商提供信息技术服务的公司。包括向医生、医院或以医疗保健为主业的公司提供应用、系统或者数据处理软件、基于互联网的工具、以及IT咨询服务的公司。
zh_hant: 主要為醫療保健供應商提供資訊技術服務的公司。包括為主要在醫療保健行業板塊營運的醫生、醫院或企業提供應用程式、系統及／或數據處理軟件、以互聯網為本工具以及資訊科技諮詢服務的公司。

source: Companies primarily engaged in the research, development, manufacturing and/or marketing of products based on genetic analysis and genetic engineering. Includes companies specializing in protein-based therapeutics to treat human diseases. Excludes companies manufacturing products using biotechnology but without a health care application.
de: Unternehmen, die hauptsächlich in der Forschung, Entwicklung, Herstellung und/oder Vermarktung von Produkten tätig sind, die auf genetischer Analyse und Genetic Engineering beruhen. Hierzu gehören Unternehmen, die auf protein-basierte Therapeutika zur Behandlung menschlicher Krankheiten spezialisiert sind. Ausgeschlossen sind Unternehmen, die Produkte unter der Verwendung von Biotechnologie herstellen, die jedoch nicht im Gesundheitswesen verwendet werden.
es: Empresas dedicadas principalmente a la investigación, desarrollo y producción y/o comercialización de productos de ingeniería genética o análisis genético. Incluye compañías especializadas en terapia con base en proteínas para el tratamiento de enfermedades humanas. Se excluyen las empresas fabricantes de productos biotecnológicos sin uso en la salud.
fr: Sociétés spécialisées principalement dans la recherche, le développement, la fabrication et/ou la commercialisation de produits basés sur l’analyse génétique et le génie génétique. Sont incluses les entreprises spécialisées dans la thérapeutique à base de protéines pour traiter les maladies humaines. Ne sont pas incluses les entreprises qui fabriquent des produits en recourant à la biotechnologie mais sans application dans le domaine des soins de santé.
it: Aziende impegnate principalmente nella ricerca, sviluppo, produzione e/o commercializzazione di prodotti basati sull’analisi e l’ingegneria genetica. Sono comprese aziende specializzate in terapie a base proteica per il trattamento delle patologie umane. Sono escluse le aziende che fabbricano prodotti che utilizzano biotecnologie ma privi di un’applicazione sanitaria.
ja: 遺伝子分析および遺伝子工学に基づいた製品の研究、開発、製造、販売を主に行う会社。人間の病気を治療するプロテインに基づく治療法に特化する会社を含む。遺伝子技術を使い、ヘルスケアとは無関係な製品を製造する会社は除く。
ko: 유전자 분석과 유전자 엔지니어링을 기반으로 제품 연구, 개발, 제조, 마케팅에 주로 참여하는 기업. 인간의 질병을 치료하는 단백질 기반 치료에 전문성을 갖고 있는 기업 포함. 생명공학을 활용해 제품을 생산하지만 의료에 적용하지 않는 기업은 제외.
pt_pt: Empresas envolvidas principalmente na pesquisa, desenvolvimento, fabricação e/ou comercialização de produtos baseados na análise e engenharia genética. Inclui empresas especializadas em terapias à base de proteínas para tratar doenças humanas. Exclui empresas que fabriquem produtos que usam biotecnologia mas sem uma aplicação na assistência médica.
ru: Компании, основными видами деятельности которых являются исследование, разработка, производство и/или маркетинг продуктов, основанных на генном анализе и генной инженерии, в том числе компании, специализирующиеся на терапевтическом использовании протеина для лечения болезней человека. Данная группа не включает компании, производящие продукцию с использованием биотехнологий, предназначенную не для медицинской помощи.
zh_hans: 主要从事研究、开发、制造和/或者销售基于基因分析和遗传工程产品的公司。包括在基于蛋白质治疗学治疗人类疾病方面进行专门研究的公司，不包含无医疗保健相关机械，只使用生物科技生产产品的企业。
zh_hant: 主要從事研究、開發、製造及/或者銷售基於基因分析和遺傳工程產品的公司。包括專門從事利用蛋白質療法治療人類疾病的公司。不包括使用生物科技製造產品但無應用於醫療保健範疇的公司。

source: Companies engaged in the research, development or production of pharmaceuticals. Includes veterinary drugs.
de: Unternehmen, die in der Erforschung, Entwicklung oder Herstellung von Pharmazeutika tätig sind. Hierzu gehören auch veterinärmedizinische Präparate.
es: Empresas dedicadas a la investigación, desarrollo o producción de productos farmacéuticos. Se incluyen los fármacos veterinarios.
fr: Sociétés spécialisées dans la recherche, le développement ou la production de produits pharmaceutiques, y compris dans le domaine vétérinaire.
it: Aziende impegnate nella ricerca, sviluppo o produzione di prodotti farmaceutici. Sono inclusi i farmaci veterinari.
ja: 医薬品の研究・開発・製造を行う会社。獣医用医薬品を含む。
ko: 약품의 연구, 개발 또는 생산과 관련된 회사. 동물용 약 포함.
pt_pt: Empresas envolvidas na pesquisa, desenvolvimento ou produção de produtos farmacêuticos. Inclui medicamentos veterinários.
ru: Компании, занимающиеся исследованием, разработкой или производством фармацевтической продукции, в том числе лекарственных препаратов для животных.
zh_hans: 从事药品的研究、开发与生产的公司。包括兽药。
zh_hant: 從事藥物研究、開發或生產的公司。包括獸醫藥品（獸藥）。

source: Companies enabling the drug discovery, development and production continuum by providing analytical tools, instruments, consumables & supplies, clinical trial services and contract research services. Includes firms primarily servicing the pharmaceutical and biotechnology industries.
de: Unternehmen, die die Entdeckung, Entwicklung und Produktion von Arzneimitteln ermöglichen, indem sie analytische Werkzeuge, Instrumente, Verbrauchsmaterialien und Zubehör sowie Dienstleistungen für klinische Studien und Auftragsforschung anbieten. Hierzu gehören Unternehmen, die hauptsächlich die Biotechnologie- und Pharmaindustrie bedienen.
es: Empresas que facilitan el continuo descubrimiento, desarrollo y producción de fármacos, mediante el suministro de herramientas de análisis, instrumentos, productos consumibles y suministros, servicios de ensayos clínicos y servicios contractuales de investigación. Se incluyen las empresas que atienden principalmente a las industrias farmacéutica y de biotecnología.
fr: Sociétés qui favorisent la continuité de la découverte, du développement et de la production de médicaments en fournissant des outils, des instruments, des consommables et des fournitures analytiques, des services pour les essais cliniques et des services de recherche sous contrat. Sont incluses les entreprises qui fournissent leurs services aux secteurs pharmaceutique et biotechnologique.
it: Aziende che favoriscono il processo continuo di scoperta, sviluppo e produzione di farmaci fornendo strumenti analitici, strumentazione, materiali di consumo e forniture, servizi di sperimentazione clinica e prestazioni di ricerca contrattuale. Sono comprese principalmente aziende che forniscono servizi alle industrie farmaceutiche e biotecnologiche.
ja: 分析装置、設備、消耗品およびその他物品、臨床実験サービス、請負調査サービスを提供することによって、新薬の発見から開発、製造までの一連の工程に貢献する会社。製薬業界およびバイオテクノロジー業界に主にサービスを提供する会社を含む。
ko: 분석 도구, 기기, 소모품 및 용품, 임상시험 서비스, 계약 연구 서비스를 제공하여 약물의 발견, 개발, 생산이 연속적으로 이루어질 수 있게 하는 회사. 제약 및 생물공학 서비스를 주로 제공하는 회사 포함.
pt_pt: Empresas que permitem a descoberta, o desenvolvimento e continuidade de produção de medicamentos, fornecendo ferramentas analíticas, instrumentos, materiais de consumo e suprimentos, serviços de testes clínicos e serviços de pesquisa de contrato. Inclui empresas atendendo principalmente às indústrias farmacêuticas e de biotecnologia.
ru: Компании, обеспечивающие открытие, разработку и производство лекарственных препаратов посредством предоставления аналитических инструментов и расходных материалов, а также услуг по проведению клинических испытаний и исследований на договорной основе. В данную группу входят компании, занимающиеся преимущественно обслуживанием фармацевтической и биотехнологической промышленности.
zh_hans: 通过提供分析工具、仪器、医疗消耗品及用品、临床试验服务和承包研究服务而促进药物发明、开发和生产的公司。包括主要为制药和生物技术行业服务的公司。
zh_hant: 透過提供分析工具、儀器、醫療消耗品及用品、臨床試驗服務和承包研究服務而促進藥物發明、開發和生產的公司。包括主要為製藥和生物科技行業服務的公司。
